{
  "text": {
    "he": 36,
    "y": 86,
    "hel": 37,
    "l": 45,
    "o": 57,
    "hi": 39,
    "hell": 38,
    "there": 77,
    "good": 30,
    "morning": 50,
    "go": 28,
    "od": 58,
    "eveni": 22,
    "n": 52,
    "g": 27,
    "moin": 49,
    "e": 21,
    "t": 73,
    "s": 65,
    "dude": 20,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoo": 1,
    "안녕": 90,
    "cu": 14,
    "b": 8,
    "ce": 11,
    "yo": 88,
    "u": 80,
    "lat": 46,
    "r": 62,
    "night": 55,
    "bye": 10,
    "goodbye": 31,
    "hav": 35,
    "a": 0,
    "nic": 54,
    "d": 15,
    "se": 69,
    "around": 5,
    "yes": 87,
    "indeed": 43,
    "of": 59,
    "cour": 13,
    "that": 75,
    "soun": 70,
    "correct": 12,
    "never": 53,
    "i": 42,
    "don": 19,
    "think": 78,
    "like": 47,
    "no": 56,
    "w": 83,
    "ay": 7,
    "real": 63,
    "perfect": 61,
    "great": 34,
    "amazing": 3,
    "feeling": 26,
    "king": 44,
    "derful": 17,
    "am": 2,
    "ve": 82,
    "ry": 64,
    "ood": 60,
    "going": 29,
    "to": 79,
    "save": 68,
    "the": 76,
    "wo": 85,
    "super": 72,
    "stoked": 71,
    "extremel": 23,
    "my": 51,
    "da": 16,
    "as": 6,
    "horrible": 40,
    "sad": 67,
    "fee": 25,
    "well": 84,
    "disappointed": 18,
    "m": 48,
    "unhappy": 81,
    "extreml": 24,
    "saad": 66,
    "ar": 4,
    "bot": 9,
    "you": 89,
    "human": 41,
    "talking": 74
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}